Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_nllb.tmx
Source language: pt
Languages: pt_br

source: A de São Marcos, São Domingos, São Jeronymo, Sancto Eustachio, São Luis Reis de França, e Santo Ildefonso, e desta he P[ad]roeyro dos Lucenas, que foraõ secretarios de Estado dos Serenissimos Senhores Duques de Bargança, ultimamente do Senhor Rey Dom Joaõ o 4º da glorioza memoria, e Redemptor da Liberdade Portugueza.
pt_br: A de São Marcos, São Domingos, São Jerônimo, Sancto Eustaquio, São Luís Reis de França, e Santo Ildefonso, e desta é P[ad]roeyro dos Lucenas, que foram secretários de Estado dos Sereníssimos Senhores Duques de Bargança, ultimamente do Senhor Rei Dom João o 4o da glória memoria, e Redentor da Liberdade Portuguesa.

source: Ao 14º - Bem notorio he que Deos Nosso Senhor para glorificar sua Sanctissima may no preclarissimo titolo da sua Immaculada Conceyçaõ em sua Imagem orago desta Matriz, tem obrado pela mesma Senhora tantos milagres, que excede ao numero de todo o algarismo, e de tempo que tambem excede á memoria dos homens.
pt_br: Ao 14o - É bem notório que Deus Nosso Senhor para glorificar a sua Santíssima pode no preclaríssimo título da sua Imaculada Conceição em seu Imagem orágono desta Matriz, tem obrado pela mesma Senhora tantos milagres, que excede ao número de todo o algarismo, e de tempo que também excede à memória dos homens.

source: E que em gratificaçaõ das merces recebidas, saõ em todo o tempo do anno os romeyros em tanta confluencia, que em muytos dias, e em especial nos do Sabbado he tal o concurso, e ajuntamento dos fieis devottos, que naõ cabem naquele magestozo, magnifico Templo da mesma Senhora, como eu testefico ver, e prezenciar como Prior da Igreja, vindo a ella, naõ só romeyros de todas esta Provincia, mas tambem fora da mesma e ainda, do Reyno de Hespanha.
pt_br: E que em gratificação das mercês recebidas, são em todo o tempo do ano os romeiros em tanta confluência, que em muitos dias, e em especial nos do Sabbath é tal o concurso, e ajuntamento dos fiéis devotos, que não cabem naquele magestozo, magnífico Templo da mesma Senhora, como eu testefico ver, e presenciar como Prior da Igreja, vindo a ela, não só romeiros de todas estas Províncias, mas também fora dela e ainda, do Rei de Hespanha.

source: Ao 15º - Azeyte, vinho, e frutas saõ os frutos de mayor colheta nesta Villa, e dos mays naõ colhe o suficiente, mas de todos he bem secorrida das mays terras, que os produzem por acharem nella bom consumo, e por bom presso pera os intereces dos vendedores.
pt_br: Ao 15o - Azeite, vinho, e frutas são os frutos de maior colheta nesta Villa, e dos meios não colhe o suficiente, mas de todos é bem secorrida das meias terras, que os produzem por acharem nela bom consumo, e por bom presso pera os interesses dos vendedores.

source: Ao 16º - He cabeça de Comarca com Ouvidor, e Juiz de Fora nomeados pela Santa da Serenissima Caza de Bargança.
pt_br: Ao 16o - É cabeça de Comarca com Ouvidor, e Juiz de Fora nomeados pela Santa da Sereníssima Caza de Bargança.

source: Ao 18º - Dos Horoes que floreceram nas letras, ha noticia do Excelentissimo Senhor Dom Theotonio de Bargança, e Dom Alexandre ambos Meretissimos e Arcebispos deste Arcebispado de Evora e ambos tambem filhos dos Serenissimos Senhores Duques de Bargança.
pt_br: Ao 18o - Dos Horos que floresceram nas letras, há notícia do Excelentíssimo Senhor Dom Teotônio de Bargança, e Dom Alexandre ambos Meretíssimos e Arcebispos deste Arcebispo de Evora e ambos também filhos dos Sereníssimos Senhores Duques de Bargança.

source: Tambem se diz que foy natural desta Villa o infelis Doctor Antonio Hómem que deu nome a humas das ruas desta mesma Villa, que ahinda hoje o conserva e melhor, e mays digno de se lhe abolir.
pt_br: Também se diz que foi natural desta Villa o infelis Doutor Antonio Hómem que deu nome a umas das ruas desta mesma Villa, que ainda hoje o conserva e melhor, e pode digno de se lhe abolir.

source: Nas armas; o Serenissimo Senhor Infante Dom Duarte, em cujas acçoes me naõ demoro, por se acharem escriptas por milhores penas que as tractáraõ; como tambem de outros muytos que se veraõ nos autores que fazem larga mensaõ e refferem as gloriozas acçoes daqueles famozos Heróes.
pt_br: Nas armas; o Sereníssimo Senhor Infante Dom Duarte, em cujas acções me não demoro, por se acharem escritas por milhões de penas que as tratam; como também de outros maus que se verão nos autores que fazem larga mensagem e referem as gloriosas acções daqueles famosos Heróis.

source: Excelentissimo Conde das Galveas André de Mello, do nosso tempo que depoys de ter occupado a dignidade de Deaõ da Cappella Duqual desta Villa por varios annos servio em muytos á Magestade de El Rey Dom Joaõ 5º de seu Embaxador ao Papa na Corte de Roma e depoys desta expediçaõ que exerceo com aquela gloria, que se podia esperar do seu grande Talento e esplendor portuguez foy servir á mesma Magestade por muytos annos no laboriozo governo dos Brazies.
pt_br: Excelentíssimo Conde das Galves André de Mello, do nosso tempo que depôs de ter ocupado a dignidade de Dea da Cappella Ducal desta Villa por vários anos serviço em muitos à Magestade de El Rei Dom João Vo de seu Embaixador ao Papa na Corte de Roma e depósitos desta expedição que exerceu com aquela glória, que se podia esperar do seu grande Talento e esplendor português foy servir à mesma Magestade por muitos anos no labório do governo dos Brasileiros.

source: Entre as muytas vertudes em que floreceo este Heróe foy huma grande e espicial devoçaõ á devotta Imagem que se venera nesta Matriz como titolo de Nossa Senhora da Conceyçaõ Padroeyra deste Reyno, e em demonstraçaõ do seu grande affecto, lhe offertou duas Coroas de ouro fino, que da Corte de Roma enviou hũa para a Senhora, e outra para o Minino Deos, que a Senhora tem nos braços.
pt_br: Entre as muitas vertudes em que floresceu este Herói foy uma grande e espicial devoção à devotada Imagem que se venera nesta Matriz como título de Nossa Senhora da Conceição Padroeira deste Reino, e em demonstração do seu grande afeto, lhe ofereceu duas Coronas de ouro fino, que da Corte de Roma enviou uma húa para a Senhora, e outra para o Minho Deus, que a Senhora tem nos braços.

source: Depoys que dos Estados da America se recolheo a este Reyno fez tambem offerta á mesma Senhora de huma joya de ouro cravada de varias pedras preciozas, que se avalia no melhor de sinco mil cruzados, e no testamento com que faleceo instituhio huma cappella de missa quotediana no altar da mesma Senhora.
pt_br: Depojos que dos Estados da América se recolhe a este Rei fez também oferecida à mesma Senhora de uma jóia de ouro cravada de várias pedras preciosas, que se avalia no melhor de cinco mil cruzados, e no testamento com que faleceu instituto uma capela de missa quotediana no altar da mesma Senhora.

source: He bem sabido o grande zelo portuguez com que tem servido, e serve no Estado do Brazil e Minas o famozo Gomes Freyre, e na mesma forma Manoel Freyre de Andrade actual Governador das Armas da Provincia da Beyra.
pt_br: É bem sabido o grande zelo português com que tem servido, e serve no Estado do Brasil e Minas o famoso Gomes Freyre, e da mesma forma Manoel Freyre de Andrade atual Governador das Armas da Província da Beyra.

source: Ao 19º - Tem esta Villa trez feyras no anno, e todas francas trez dias, que saõ 29, 30 e 31 de Janeyro, e os mesmos de Mayo, e Agosto.
pt_br: Ao 19o - Tem esta Villa três feiras no ano, e todas brancas três dias, que são 29, 30 e 31 de Janeyro, e os mesmos de maio, e agosto.

source: Ao 20º - Tem correyo todas as semanas, que entra na quinta feyra de tarde, e sahe no sabbado de menham.
pt_br: Ao 20o - Tem correio semanal, que entra na quinta feira à tarde, e sai no sábado de menham.

source: Ao 21º - Dista esta Villa da cidade de Evora capital deste Arcebispado oyto legoas, e vinte sinco da Corte, e cidade de Lisboa capital deste Reyno.
pt_br: Ao 21o - Dista está a Vila da cidade de Evora capital deste Arcebispado oito legoas, e vinte e cinco da Corte, e cidade de Lisboa capital deste Reino.

source: Ao 22º - Conserva os grandes privelegios concedidos á Serenissima Caza de Bargança.
pt_br: Ao 22o - Conserva os grandes privilégios concedidos à Sereníssima Caza de Bargança.

source: Ao 25º - He esta Villa toda murada com muralha que só poderá impedir cavalaria; tem porem hum fortissimo, e inexpugnavel Castello, por ser feyto com tal arte de fastos, rebalins, estacadas, e estradas encubertas que puderá rezistir por muyto tempo ao mays forsozo citio e combatte, reforsandosse mays com a cidadela que ja disse no 1º e 3º que he toda murada de hum bom e forte muro com suas torres antigas, e boluartes modernos.
pt_br: Ao 25o - É esta Vila toda murada com muralha que só poderá impedir a cavalaria; tem porem um fortíssimo, e inexpugnavel Castelo, por ser feito com tal arte de fastos, rebalins, estacadas, e estradas cobertas que poderá resistir por muito tempo ao meios forçosos citio e combatte, reforçando-se meios com a cidadela que já disse no 1o e 3o que é toda murada de um bom e forte muro com suas torres antigas, e boluartes modernos.

source: Ao 26º - No terremotto do primeyro de Novembro do anno de 1755 só Padeceo, nesta o estrago da sua violencia a Caza de Deos; como foy a Igreja de Nossa Senhora da Conceyçaõ Padroeyra, e Matriz com a ruina da mayor parte da abobada da nave do meyo, que cahio frindo quarenta pessoas das quaes escaparam da morte nove, e as 31, quatro sem o secorro dos sacramentos por ficarem de baxo de entulho, dous mininos de pouco mais de hum anno cada hum, e ás mays se lhes administrou o sacramento e absolviçaõ,e sacramento da extremaunçaõ.
pt_br: Ao 26o - No terremoto do primeiro dia de novembro do ano de 1755, só Padeceu, nesta o estrago da sua violência a Caça de Deos; como foi a Igreja de Nossa Senhora da Conceição Padroeyra, e Matriz com a ruína da maior parte da abóbada da nave do meio, que caiu frindo quarenta pessoas das quais escaparam da morte nove, e as 31, quatro sem o secorro dos sacramentos por ficarem de baixo de entulho, dois mininos de pouco mais de um ano cada um, e às meias se lhes administrou o sacramento e a absolvição, e o sacramento da extrema unção.

source: A referida ruina se acha ainda no mesmo estado com geral desconsolaçaõ, naõ só de todo este povo, mas tambem dos mays devotos da Senhora, que he inteyramente toda a Provincia, e fora della como se disse.
pt_br: A referida ruína se acha ainda no mesmo estado com geral desconsolação, não só de todo este povo, mas também dos meios devotos da Senhora, que é inteiramente toda a Província, e fora dela como se disse.

source: Padeceo a Igreja das Religiozas de Santa Monica e sendo essás pobres, com muita brevidade, e louvavel zelo a reparáraõ inteyramente.
pt_br: Paciência a Igreja das Religiosas de Santa Mónica e sendo essás pobres, com muita brevidade, e louvavel zelo a repararam inteiramente.

source: Padeceo tambem a Igreja dos Religiozos e São Francisco da Provincia da Piedade que tambem com a sua louvavel pobreza lhe acudiram logo e reparáraõ.
pt_br: Padeceu também a Igreja dos Religiosos e São Francisco da Província da Piedade que também com a sua louvavel pobreza lhe acudiram logo e repararam.

source: Padeceo a Igreja e Convento dos Religiozos de São Paulo 1º Eremitta, e se acha no mesmo estado; como tambem o zimborio dos religiozos de Santo Agostinho, com algum damno no Convento espicialmente a Sanchristia e Caza que medea entre esta, da Igreja que huma, e outra se acha especada.
pt_br: Padeceu a Igreja e Convento dos Religiosos de São Paulo Io Eremita, e se acha no mesmo estado; como também o zimbório dos religiosos de Santo Agostinho, com algum dano no Convento especialmente a Sanchristía e Caza que media entre esta, da Igreja que uma, e outra se acha especada.

source: Para evitar qualquer damno, que compradencia se receya.
pt_br: Para evitar qualquer dano, que se receia com compressão.

source: Aos mays interrogatorios naõ tenho que dizer por senaõ comprehenderem no districto desta minha Parochia.
pt_br: Aos meios interrogatórios não tenho que dizer por senão compreenderem no distrito desta minha Paroquia.

source: Relaçam
pt_br: Relaçam-me

source: Da freguezia de Santa Catharina de Pardais thermo de Villa Viçoza Fica esta freguezia em o termo de Villa Viçoza distante desta povoaçam huma legoa em a provinçia de Alentejo, Arcebispado de Evora e distante da Villa do Alandroal hum quarto de legoas.
pt_br: Da freguezia de Santa Catarina de Pardais termo de Villa Viçoza Fica esta freguezia em o termo de Villa Viçoza distante desta povoaçam uma legoa em a província de Alentejo, Arcebispado de Evora e distante da Villa do Alandroal um quarto de legoas.

source: He esta freguezia actualmente da aprezentaçam do ordinario deste Arcebispado, conta por algumas tradiçoens antigas que se acham em os livros desta Jgreja, que fora em outro tempo da ordem militar de Sam Bento de Avix, o motivo certo porque a sobredita ordem omitio a posse ignoraçe so se diz procederia adexaçam, ou da falta de abrigos, ou por ser limitado, o rendimento, de que rezultou haverá mais de cento sincoenta annos Thomar posse della o ordinario deste Arcebispado em aprezentar os Parochos e de quem os mesmos alcançam a provizam de curas, a frontaria porem ainda hoje se conserva, sujeita a sobreditta ordem militar.
pt_br: É esta freguezia atualmente da aprezentação do ordinário deste Arcebispado, conta por alguns tradição antigos que se acham nos livros desta Jurchia, que fora em outro tempo da ordem militar de Sam Bento de Avix, o certo motivo porque a sobredita ordem omissão a posse ignorace tão se diz procederia adequadamente, ou da falta de abrigos, ou por ser limitado, o rendimento, do que resultou haver mais de cem e cinquenta anos depois da posse Thomar dela o ordinário Arcebispo em pé aprestar os Parochos e de quem estes mesmos alcançam a provisão de curas, a frontária porém ainda hoje se conserva, sujeita à sobredita ordem militar.

source: A Jgreja está situada em campina, consta, que em os tempos, Antigos fora situada em hum monte contiguo a esta campina em cujo lugar se descobrem ainda alguns vestigios da sua antiga fabrica a razam de se mudar, dizem procedera de nam gastar a terra os cadaveres em sobreditto monte, deste sitio nam se descobre povoaçam alguma, porem de lugar, donde antigamente estava, se descobrem varias povoaçoens , e sam as seguintes, a villa de Olivença, que dista deste sitio quatro legoas, a villa de Juromenha duas legoas, a cidade de Elvas quatro legoas, a villa de Alconchel reino de Hespanha, sinco legoas, a villa de Cheles do mesmo reino tres legoas, e finalmente, se descobre a cidade de Badajos do sobreditto Reino de Hespanha em distancia de sete legoas.
pt_br: A Jgreja está situada em campina, consta, que em os tempos, Antigos fora situada em um monte ao lado desta campina em cujo lugar se descobrem ainda alguns vestígios da sua antiga fábrica a razam de se mudar, dizem procedera de nam gastar a terra os cadáveres em sobredito monte, deste sítio se descobre povoaçam alguma, porem de lugar, onde antigamente estava, se descobrem vários povoaços, e sem assunhas seguintes, a vila de Olivença, que distante deste sítio quatro legoas, a vila de Juromenha duas legoas, a cidade de Elvas quatro legoas, a vila de Alconchel reino de villapanha, cinco legoas, a vila de Cheles do mesmo reino três legoas, e finalmente, o mesmo reino dos Hes. Se descobre a cidade de Badajos do sobredito Reino de Espanha em distância de sete leguas.

source: Comprehende esta freguezia em seos limites duas aldeias huma chamada de Pardais que contem sete vizinhos, outra chamada da fonte do Sueiro, que tem quatorze vezinhos;fica porem a Parochia fora destes lugares, acompanhada somente com asistencia do Irmitam.
pt_br: Compreendendo esta freguezia em seus limites duas aldeias chamadas de Pardais que contem sete vizinhos, outra chamada da fonte do Sueiro, que tem quatorze vizinhos;fica porem a Paroquia fora destes lugares, acompanhada somente com a assistência do Irmitam.

source: O Orago desta freguezia he a Senhora Santa Catharina virgem e Martir, tem quatro altares, hum do orago, de que há uma mordomia, que todos os annos celebram festa em o dia vinte sinco do mes de Novembro, com grande concurso de gente, que neste dia concorre a esta Jgreja de varias partes, com intento de ganhar huma indulgencia plenaria, que se concede a quem neste dia confessado e comungado visitar esta Jgreja esta graça porem nam he perpetua, o segundo altar he da Senhora do Rozario de que há mordomia, o terceiro altar he do senhor Jezus Crucificado de que há tambem outra mordomia, que todos os annos celebram festa em dia da circunçicam e Santissimo e inenfavel nome de Jezus, há finalmente huma capela das almas toda de pedra lustrada, com todo o primor da arte de que há tambem huma Jrmandade que todos os annos celebram anniversario pellos Jrmãos defuntos, há mais duas mordomias huma de Sam Joam Baptista, outra de Santo Antonio, cujas Jmagens estam colocadas em o altar mayor em correspondencia e orago doParocho desta freguezia he cura aprezentado pello excellentissimo prelado desta Dioceze, tem de renda duzentos alqueires de trigo.
pt_br: O Orago desta freguezia é a Senhora Santa Catarina virgem e Martírico, tem quatro altares, um do orago, de que há uma mordomia, que todos os anos celebram festa em o dia vinte e cinco do mês de Novembro, com grande concurso de pessoas, que neste dia concorre a esta Jurchéia de várias partes, com intento de ganhar uma indulgência plenária, que se concede a quem neste dia confessado e comungado visita esta Jurchéia esta graça porém nam é perpetua, o segundo altar é da Senhora do Rosário de que há mordomia, o terceiro altar é do Senhor Jesus Crucificado de que há também outra mordomia, que todos os anos celebram festa em dia da circuncisão e Santíssimo e infame nome de Jesus, em um dia da circuncisão. Há finalmente uma capela das almas toda de pedra lustrada, com todo o primor da arte de que há também uma mandade que todos os anos celebram o aniversário dos pellos de Jrmãos defuntos, há mais duas mordomías uma de Sam Joam Baptista, outra de Santo Antônio, cujas Jmagens estão colocadas em o altar maior em correspondência e agora do Parrocho desta freguezia é cura apresentada pelo excelente prelado desta Dioceise, tem de renda duzentas alqueiras de trigo.

source: Há dentro dos limites desta freguezia huma Ermida, em o sitio da orta grande áqual pella inclemencia dos tempos, e descuido do dono, se acha aruinada, cuja invocaçam era Da Santa Helena, esta Jmagem porem ao prezente se acha em esta freguezia pertence a concervaçam desta Ermida a Luis de Oliveira, Ozorio capitam mor da Cidade da Guarda.
pt_br: Há dentro dos limites desta freguezia uma Ermida, em o lugar da meia grande áqual pela inclemência dos tempos, e descuido do dono, se acha aruinada, cuja invocação era Da Santa Helena, esta Jmagem porem ao presente se acha em esta freguezia pertence a concervação desta Ermida a Luis de Oliveira, Ozório capitão mor da Cidade da Guarda.

source: Os frutos que os moradores deste paix recolhem em mayor abundancia sam trigos, e cevadas, em os annos porem abundantes de agua recolhem também huma boa copia de feijam branco.
pt_br: Os frutos que os moradores desta paz recolhem em maior abundância sam trigos, e cevadas, em os anos porém abundantes de água recolhem também uma boa cópia de feijam branco.

source: Esta freguesia tem seu juis da vintena sujeito ao governo das justissas de Villa Vicoza;Nam consta que athe ao prezente sahisem, nem florecesem homens alguns em virtudes, letras ou armas oriundos desta freguezia.
pt_br: Esta freguesia tem seu juízo da vintena sujeito ao governo das justices de Villa Vicoza; também consta que até ao presente saísem, nem florescem homens alguns em virtudes, letras ou armas oriundos desta freguesia.

source: Se sim aqui asistio muitos annos e nella faleceo o Doutor Dezembargador Bento Dias Panasco natural da Villa de Borba, desta provincia, varam muito douto, nam so na juris prudencia, mas tambem em outra qualquer arte.
pt_br: Se sim aqui assistio muitos anos e na faleceu o Doutor Dezembargador Bento Dias Panasco natural da Villa de Borba, desta província, varam muito dueto, nam só na juris prudência, mas também em outra qualquer arte.

source: Dista esta freguezia da cidade de Evora Metropole, e Capital do Arcebispado outo legoas, e da Capital do Reino vinte e sete.
pt_br: Dista está a paróquia da cidade de Evora Metropole, e Capital do Arcebispado outo legoas, e da Capital do Reino vinte e sete.

source: Ha tambem dentro dos limites desta freguezia huma lagoa celebre em o sitio da herdade da lagoa nam só celebre, pello christalimo das suas agoas, mas tambem pella abundancia com que mana, está e, os annos de esterilidade totalmente, se extingue como agora de próximo aconteceu pello espasso de seis, ou sete annos porem em em o anno prezente se acha com huma tal abundancia de agoas que permite duraçam por muitos tempos; Padeceu esta Jgreja huma leve ruina em o terremoto do anno de mil, e setecentos e sincoenta e sinco, mas se acha reparada.
pt_br: Há também dentro dos limites desta freguezia uma lagoa célebre em o lugar da herdade da lagoa nam só célebre, pelo cristalizmo das suas águas, mas também pela abundância com que mana, está e, os anos de esterilidade totalmente, se extingue como agora de próximo aconteceu pelo espaço de seis, ou sete anos porém em o ano presente se acha com uma tal abundância de águas que permitam por muitos tempos; Padeceu durau esta Juventude uma ruína leve em o terremoto do ano de mil, e setenta e cinco, mas se achou reparada.

source: He esta paix dotado pella natureza, de muita agoa, pella abundancia de varias fontes, que o fertilizam, donde procede ser povoado de quintas, jardins, e ortas, cujos frondosos arvoredos inculcam aos olhos huma puletora e diliciosa vista, nam só pello adereço da sua galhardia, mas também pellos excelentes e sazonados frutos, que em todas as espeçies frutificam, especie somente huma temptuoza quinta do Panasco, cuja grandeza composiçam e formezura serve de adimiraçam aos viventes; esta sem duvida a cauza, porque de partes ainda remotas, vem gente só por gozar da sua recreaçam; Ha tambem dentro do circuito desta freguesia em o sitio da herdade da Almagreira hum monte, em cujo pináculo, se acha huma concavidade, donde se tiram varias cartas de terra equivalentes semelhantes em as cores a todos os tabacos deste nosso reino; tem proporcionadas, que nam he distençam entre ellas e os tabacos, se nam em o cheiro, he constante, que antes que se mandasse tapar, desta concavidade, se tirava muita desta sobredita terra, que se difendia por vários estancos deste Reino.
pt_br: É esta paz dotada pela natureza, de muita água, pela abundância de várias fontes, que o fertilizam, onde procede ser povoado de quintas, jardins, e meio, cujos frondosos arvoredos inculcam aos olhos uma vista polentora e dílicosa, nam só o pele adereço da sua galáxia, mas também cabelos excelentes e saisões frutos, que em todas as espécies frutificam, espécie somente uma temptuosa quinta do Panasco, cuja grandeza compõe e forma serve de adimiração aos vivos; esta sem dúvida a causa, porque de partes remotas, as pessoas ainda não vem por gozar da sua recriação; Há também dentro do circuito desta freguesia em o lugar da herdade da Almagreira um monte, em cujo pináculo, se acha uma concavidade, onde se tiram várias cartas de terra equivalentes semelhantes em as cores a todos os tabacos deste nosso reino; tem proporções, que nam é distingue entre eles e os tabacos, se nam em o cheiro, é constante, que antes que se mandasse tapar, desta concavidade, se tirava muito desta sobredita terra, que se difendia por vários estancos deste Reino.
